<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <title>Compact - Multipurpose Corporate Business Website Template</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="">
    <meta name="author" content="">

    <!-- Favicons
    ================================================== -->
    <link rel="icon" href="images/favicon.png" type="image/x-icon">

    <!-- LOAD CSS FILES -->
    <link href="style.css" rel="stylesheet" type="text/css">

    <!-- color scheme -->
    <link rel="stylesheet" href="switcher/demo.css" type="text/css">
    <link rel="stylesheet" href="switcher/colors/blue.css" type="text/css" id="colors">
</head>

<body>
    <!-- Preload images start //-->
    <div class="images-preloader" id="images-preloader">
        <div class="spinner">
            <div class="bounce1"></div>
            <div class="bounce2"></div>
            <div class="bounce3"></div>
        </div>
    </div>
    <!-- Preload images end //-->

    <div id="wrapper">

        <!-- header begin -->
        <header class="site-header-1 site-header">
            <!-- Main bar start -->
            <div id="sticked-menu" class="main-bar">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12">

                            <!-- logo begin -->
                            <div id="logo" class="pull-left">
                                    <a href="index.html" style="font-size:25px; "> INSIGHT </a>
                                </a>
                            </div>
                            <!-- logo close -->

                            <!-- btn-mobile menu begin -->
                            <a id="show-mobile-menu" class="btn-mobile-menu hidden-lg hidden-md"><i class="fa fa-bars"></i></a>
                            <!-- btn-mobile menu close -->

                            <!-- mobile menu begin -->
                            <nav id="mobile-menu" class="site-mobile-menu hidden-lg hidden-md">
                                <ul></ul>
                            </nav>
                            <!-- mobile menu close -->

                            <!-- desktop menu begin -->
                              <nav id="desktop-menu" class="site-desktop-menu hidden-xs hidden-sm">
                                    <ul class="clearfix">
                                        <li class="active"><a href="index.html">Inicio</a> </li>
                                        <li><a href="about.html">Sobre nosotros</a> </li>
                                        <li><a href="libros-articulos.html">Logros</a>
                                          <ul>
                                            <li><a href="libros-articulos.html">Libros y Art&iacute;culos</a></li>
                                            <li><a href="software.html">Dispositivos y Software</a></li>
                                            <li><a href="trabajos-dirigidos.html">Trabajos dirigidos</a></li>
                                            <li><a href="reconocimientos.html">Reconocimientos</a></li>
                                          </ul>
                                        </li>
                                        <li><a href="trayectoria.html">Trayectoria</a> </li>
                                        <li><a href="contact1.html">Contacto</a> </li>
                                    </ul>
                                </nav>
                              <!-- desktop menu close -->

                            <!-- Header Group Button Right begin -->
                            <div class="header-buttons pull-right hidden-xs hidden-sm">

                                <div class="header-contact">
                                    <ul class="clearfix">
                                        <li class="phone"><i class="fa fa-phone"></i> <span>+57 3134057552</span></li>
                                        <li class="border-line">|</li>
                                    </ul>
                                </div>

                                <!-- Button Modal popup searchbox -->
                                <div class="search-button">
                                    <!-- Trigger the modal with a button -->
                                    <a href="" data-toggle="modal" data-target="#myModal"><i class="fa fa-search"></i></a>
                                </div>

                            </div>
                            <!-- Header Group Button Right close -->

                        </div>
                    </div>
                </div>
            </div>
        </header>
        <!-- header close -->
        <div class="gray-line-2"></div>

        <!-- Modal Search begin -->
        <div id="myModal" class="modal fade" role="dialog">
          <button type="button" class="close" data-dismiss="modal">&times;</button>
          <div class="modal-dialog myModal-search">
            <!-- Modal content-->
            <div class="modal-content">
                <div class="modal-body">
                    <form role="search" method="get" class="search-form" action="">
                        <input type="search" class="search-field" placeholder="Search here..." value="" title="" />
                        <button type="submit" class="search-submit"><i class="fa fa-search"></i></button>
                    </form>
                </div>
            </div>
          </div>
        </div>
        <!-- Modal Search close -->

        <!-- Menu OffCanvas right begin -->
        <div class="navright-button hidden-sm">
            <div class="compact-menu-canvas" id="offcanvas-menu">
                <h3>menu</h3><a id="btn-close-canvasmenu"><i class="fa fa-close"></i></a>
                <nav>
                  <ul class="clearfix">
                        <li><a href="index.html">Home</a></li>
                        <li><a href="features.html">Features</a></li>
                        <li><a href="pages.html">Pages</a></li>
                        <li><a href="portfolio.html">Portfolios</a></li>
                        <li><a href="shop.html">Shop</a></li>
                        <li><a href="blog.html">Blog</a></li>
                        <li><a href="contact.html">Contact Us</a></li>
                    </ul>
                </nav>
            </div>
        </div>
        <!-- Menu OffCanvas right close -->

        <section id="subheader" data-speed="8" data-type="background" class="padding-top-bottom subheader">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <h1>Trayectoria Cient&iacute;fica</h1>
                        <ul class="breadcrumbs">
                            <li><a href="index.html">Home</a></li>
                            <b>/</b>
                            <li class="active">Trayectoria</li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>

        <!-- content begin -->
        <div id="content">
            <div class="container">
                <div class="row">
                    <div class="col-md-9">
                        <div class="blog-single">
                            <!-- post begin -->
                            <article>
                                <div class="post-media">
                                    <img src="images/team/javier-rodriguez.png" class="img-responsive">
                                </div>
                                <div class="post-content">

                                    <div class="post-metadata">
                                        <span class="posted-on">
                                            <i class="fa fa-clock-o"></i>
                                            November 30, 2016
                                        </span>
                                    </div>
                                    <div class="hr"></div>
                                    <div class="post-entry">
                                        <p>El Dr. Javier Rodr&iacute;guez es m&eacute;dico de la Universidad Nacional de Colombia; posee una s&oacute;lida formaci&oacute;n en f&iacute;sica te&oacute;rica, adem&aacute;s de un profundo conocimiento acad&eacute;mico en todo lo relacionado con las ciencias m&eacute;dicas, dirigidos a la investigaci&oacute;n en medicina a partir de teor&iacute;as f&iacute;sicas y matem&aacute;ticas. En la actualidad cuenta con 101 art&iacute;culos publicados en revistas cient&iacute;ficas a nivel nacional e internacional, adem&aacute;s ha participado como ponente en 37 eventos cient&iacute;ficos a tanto en Colombia como en diferentes partes del mundo, como Israel, Estados Unidos e Inglaterra. </p>
                                        <p>Realizó su internado Especial en el Instituto Nacional de Inmunología, donde  investigó en el fenómeno de unión de péptidos de malaria al eritrocito y en cuántica molecular. Posteriormente, en el período 1999-2000 trabajó en el Centro de Investigación en Dinámica Socia de la Universidad Externado de Colombia, en el área de investigación junto a la Dra. Carolina Wiesner, donde se desarrolló una nueva metodología matemática para evaluar trayectorias abstractas de vida de mujeres que desarrollan cáncer de cuello uterino.</p>
                                        <h4>Inicios</h4>
                                        <p>Fund&oacute; el grupo de Investigaci&oacute;n Insight, creado con la misi&oacute;n de crear una medicina cient&iacute;fica, con predicciones f&iacute;sicas y matem&aacute;ticas para servir a la humanidad. Desde entonces, como Director del Grupo Insight, ha desarrollado nuevos m&eacute;todos de caracterizaci&oacute;n y diagn&oacute;stico matem&aacute;tico de la din&aacute;mica y morfolog&iacute;a cardiaca, evaluadas en diversos ex&aacute;menes como el Holter, monitor&iacute;as cardiacas fetales, angiograf&iacute;as, ventriculogramas y ecocardiograf&iacute;as, as&iacute; como m&eacute;todos de caracterizaci&oacute;n de la morfolog&iacute;a celular y radiograf&iacute;as de t&oacute;rax, con base en geometr&iacute;a fractal, teor&iacute;a de sistemas din&aacute;micos, leyes de probabilidad y entrop&iacute;a, entre otras. </p>
                                        <h4>Temas y L&iacute;neas  de Investigaci&oacute;n</h4>
                                        <!-- Inicio acordeon de secciones -->
                                        <div class="row">
                                        <div class="col-md-12">
                                          <div class="accordion">
                                            <div class="accordion_in">
                                                <div class="acc_head" id="cardiaca"><i class="fa fa-heartbeat"></i>Diagn&oacute;sticos de la din&aacute;mica cardiaca</div>
                                                <div class="acc_content">
                                                  <p>Entre los trabajos del grupo, se cuentan m&uacute;ltiples metodolog&iacute;as diagnosticas de la din&aacute;mica cardiaca fetal, neonatal y del adulto. As&iacute; con base en la teor&iacute;a de los sistemas din&aacute;micos, y la aplicaci&oacute;n de la ley de Zipf-Mandelbrot, desarroll&oacute; una metodolog&iacute;a diagnostica para la monitoria cardiaca fetal, la cual fue posteriormente refinada y presentada en el Congreso Mundial De Obstetricia Y Ginecolog&iacute;a FIGO 2006. Actualmente cuenta con un m&eacute;todo diagn&oacute;stico de la monitor&iacute;a fetal fundamentado en la ley de la entrop&iacute;a y la proporci&oacute;n S/k, publicado en la Revista de F&iacute;sica de la Universidad Nacional de Colombia, que supera los problemas inter e intraobservador del diagn&oacute;stico actual.</p>

                                                  <p>En el diagn&oacute;stico de la din&aacute;mica cardiaca del adulto, mediante la cuantificaci&oacute;n de los espacios de ocupaci&oacute;n de los atractores se logr&oacute; un m&eacute;todo de evaluaci&oacute;n que permite diferenciar din&aacute;micas cardiacas agudas, de otro grupo de din&aacute;micas normales y cr&oacute;nicas. Otra herramienta de ayuda diagn&oacute;stica de la din&aacute;mica cardiaca basada en la teor&iacute;a de la probabilidad, tambi&eacute;n logro establecer par&aacute;metros matem&aacute;ticos que diferencian normalidad de enfermedad, evidenciando una autoorganizaci&oacute;n matem&aacute;tica aplicable a cualquier caso particular, independientemente de la edad, patolog&iacute;a e intervenciones; siendo &uacute;til para dise&ntilde;ar marcapasos basados en programaciones que mantengan rangos de valores apropiados de la frecuencia cardiaca. </p>

                                                  <p>Adicionalmente dise&ntilde;&oacute; una metodolog&iacute;a de ayuda diagnostica para la din&aacute;mica cardiaca con base en la teor&iacute;a de la probabilidad y la ley de la entrop&iacute;a, que permite establecer diferencias entre normalidad, enfermedad cr&oacute;nica y enfermedad aguda, con aplicaci&oacute;n cl&iacute;nica, as&iacute; como determinar la evoluci&oacute;n entre estos estados. Por este trabajo la Academia Nacional de Medicina le otorgo Menci&oacute;n Honor&iacute;fica en el Concurso Academia Nacional de Medicina &ndash; Abbott 2010. Su capacidad diagnostica ha sido confirmada en un estudio reciente en el que se aplica a la valoraci&oacute;n de la evoluci&oacute;n de pacientes en la Unidad de Cuidados Coronarios, trabajo aprobado para publicaci&oacute;n como parte del libro &ldquo;La emergencia de los enfoques de la complejidad en Am&eacute;rica Latina&rdquo;, organizado por la Comunidad de Pensamiento Complejo (CPC) de Argentina. Este trabajo evidenci&oacute; que la metodolog&iacute;a facilita la evaluaci&oacute;n de la evoluci&oacute;n en el tiempo de un paciente en la pr&aacute;ctica cl&iacute;nica, detectando din&aacute;micas cuyo comportamiento puede tender a estados m&aacute;s agudos con base en las predicciones f&iacute;sicas, a&uacute;n sin presentar s&iacute;ntomas detectables a nivel cl&iacute;nico, permitiendo evaluar la eficacia de intervenciones quir&uacute;rgicas y/o farmacol&oacute;gicas.</p>
                                                  <p>Se public&oacute; a nivel internacional una ley matem&aacute;tica exponencial de la din&aacute;mica ca&oacute;tica cardiaca de aplicaci&oacute;n cl&iacute;nica con la que se deducen todos los posibles atractores ca&oacute;ticos cardiacos discretos, logrando predecir que las dimensiones fractales analizadas aisladamente no pueden diferenciar enfermedad de normalidad, mientras que la ley establecida permite diferenciar normalidad de enfermedad y la evoluci&oacute;n entre las dos con aplicaci&oacute;n cl&iacute;nica. La capacidad diagn&oacute;stica de esta metodolog&iacute;a ha sido confirmada en publicaciones posteriores, incluyendo un estudio de pacientes con diagn&oacute;stico de arritmia. Recientemente, la metodolog&iacute;a se aplic&oacute; para predecir la din&aacute;mica cardiaca neonatal antes de presentarse las manifestaciones cl&iacute;nicas de sepsis, este trabajo ha sido publicado en el Journal of Medicine and Medical Sciences.</p>
                                                </div>
                                            </div>
                                            <div class="accordion_in">
                                              <div class="acc_head" id="morfo"><i class="fa fa-puzzle-piece"></i>Morfometr&iacute;a arterial y celular</div>
                                              <div class="acc_content">
                                                <p>El Dr. Rodr&iacute;guez ha desarrollado m&eacute;todos de caracterizaci&oacute;n y diagn&oacute;stico, f&iacute;sico-matem&aacute;ticos, objetivos y reproducibles, de ex&aacute;menes que eval&uacute;an el funcionamiento de ventr&iacute;culo cardiaco izquierdo, como ecocardiogramas pedi&aacute;tricos, ventriculogramas y angiograf&iacute;as, empleando la geometr&iacute;a fractal junto con nuevos conceptos como la Armon&iacute;a Matem&aacute;tica Intr&iacute;nseca, la variabilidad de la dimensi&oacute;n fractal y la diferencia neta. En un modelo experimental del proceso de reestenosis de arterias de porcinos, la aplicaci&oacute;n del concepto de armon&iacute;a matem&aacute;tica intr&iacute;nseca le permiti&oacute; relacionar matem&aacute;ticamente dimensiones fractales de las partes con la totalidad y diferenciar as&iacute; arterias sanas de enfermas y posteriormente realizar una generalizaci&oacute;n que evidencia la totalidad de arterias coronarias sanas y enfermas desde la geometr&iacute;a fractal, resultados publicados en el BMC Medical Physics. </p>
                                                <p>En el &aacute;rea de la morfometr&iacute;a celular, ha desarrollado un diagn&oacute;stico de c&eacute;lulas preneopl&aacute;sicas y neopl&aacute;sicas de cuello uterino con base en geometr&iacute;a fractal, que permiten establecer un diagn&oacute;stico de las c&eacute;lulas ASCUS, los cuales permiten evaluar los diferentes estadios de las c&eacute;lulas del epitelio escamoso. Recientemente, desarroll&oacute; una metodolog&iacute;a que mediante la aplicaci&oacute;n simultanea de la geometr&iacute;a fractal y euclidiana, logr&oacute; de manera objetiva y reproducible cuantificar la relaci&oacute;n que existe entre el n&uacute;cleo y el citoplasma, trabajo publicado en el BMC Medical Physics. Del mismo modo, desarroll&oacute; un a generalizaci&oacute;n de la totalidad de posibles trayectorias de alteraci&oacute;n celular desde normalidad hasta cancer, trabajo publicado en Journal of Cancer Research and Therapy. Tambi&eacute;n, con base en medidas fractales y euclidianas simult&aacute;neas se ha desarrollado un m&eacute;todo de evaluaci&oacute;n para las alteraciones eritrocitarias, de gran utilidad como herramienta diagn&oacute;stica que diferencia matem&aacute;ticamente c&eacute;lulas sangu&iacute;neas, la cual es aplicable a la evaluaci&oacute;n de la viabilidad de bolsas de transfusi&oacute;n.</p>
                                              </div>
                                            </div>
                                            <div class="accordion_in">
                                                <div class="acc_head" id="inm-bio"><i class="fa fa-cogs"></i>Inmunolog&iacute;a y Biolog&iacute;a molecular</div>
                                                <div class="acc_content">

                                                  <p>En inmunolog&iacute;a y biolog&iacute;a molecular el Dr. Rodr&iacute;guez ha desarrollado trabajos &uacute;tiles en el proceso de desarrollo de vacunas. Por ejemplo, desarroll&oacute; una teor&iacute;a predictiva de p&eacute;ptidos de uni&oacute;n al HLA clase II, que ya ha sido aplicada a prote&iacute;nas como MSA-2, AMA-1 o EBA-140 en trabajos publicados en la revista de la Sociedad Espa&ntilde;ola de Inmunolog&iacute;a. Tambi&eacute;n ha desarrollado una teor&iacute;a predictiva de la interacci&oacute;n ligando receptor espec&iacute;fico para la invasi&oacute;n del merozo&iacute;to de malaria al gl&oacute;bulo rojo, con una sensibilidad del 95% y una especificidad del 90%, de acuerdo con resultados experimentales previos.</p>
                                                </div>
                                            </div>
                                            <div class="accordion_in">
                                                <div class="acc_head" id="prediccion"><i class="fa fa-area-chart"></i>Predicci&oacute;n de Epidem&iacute;as</div>
                                                <div class="acc_content">
                                                  <p>En salud p&uacute;blica, el Dr. Rodr&iacute;guez desarroll&oacute; una predicci&oacute;n anual del n&uacute;mero de infectados de dengue, publicado en la Revista de Salud P&uacute;blica de la Universidad Nacional con la caminata al azar probabilista, y otra predicci&oacute;n del n&uacute;mero de infectados de Malaria con base en rangos de probabilidades en la revista Med con un porcentaje de acierto del 100%, metodolog&iacute;a que fue exitosamente aplicada a la predicci&oacute;n de la din&aacute;mica de Dengue, y publicada en la Revista Cubana de Higiene y Epidemiolog&iacute;a. Del mismo modo, desarroll&oacute; predicciones de la trayectoria de la din&aacute;mica de infectados de malaria con ecuaciones diferenciales.</p>

                                                  <p>La contribuci&oacute;n m&aacute;s importante en este &aacute;mbito ha sido la elaboraci&oacute;n de un m&eacute;todo para la predicci&oacute;n espacio temporal de la aparici&oacute;n de brotes de malaria en 820 municipios de Colombia, el cual parti&oacute; del concepto de las diferencias de las relaciones S/k de la entrop&iacute;a en grupos de tres semanas epidemiol&oacute;gicas, obteniendo una eficacia del 99.86, con lo cual se logr&oacute; superar las predicciones temporales basadas en canales epidemiol&oacute;gicos.</p>

                                                </div>
                                            </div>
                                            <div class="accordion_in">
                                                <div class="acc_head" id="infectologia"><i class="fa fa-exclamation"></i>Infectolog&iacute;a</div>
                                                <div class="acc_content">

                                                  <p>En el &aacute;rea de Infectolog&iacute;a, el Dr. Rodr&iacute;guez ha desarrollado metodolog&iacute;as que permiten la predicci&oacute;n de linfocitos T CD4 de pacientes con VIH/SIDA, con base en el recuento de linfocitos y leucocitos analizados mediante leyes probabilistas y la teor&iacute;a de conjuntos. Recientemente esta metodolog&iacute;a fue aplicada exitosamente a la evaluaci&oacute;n de 800 casos, en un publicado en el BMC Medical Physics. </p>
                                                </div>
                                            </div>
                                          </div>
                                        </div>
                                        </div>
                                        <!-- Fin acordeon de secciones -->
                                        <div style="display: none;">
                                            <blockquote><p>People think focus means saying yes to the thing you’ve got to focus on. But that’s not what it means at all. It means saying no to the hundred other good ideas that there are. You have to pick carefully. I’m actually as proud of the things we haven’t done as the things I have done. Innovation is saying no to 1,000 things.
                                            <cite>Steve Jobs &ndash; Apple Worldwide Developers’ Conference, 1997</cite></p>
                                            </blockquote>
                                            <p>Duis gravida tempus imperdiet. Vivamus elit vel consequat elementum. Cras consequat lorem non orci sagittis, eget volutpat neque imperdiet. Nam auctor nisi vitae enim accumsan, ac dignissim tortor consequat.</p>
                                            <ul class="list-style-1">
                                                <li>Vestibulum nibh purus, porta non molestie eget, laoreet orci. </li>
                                                <li>Nam malesuada dolor eget aliquet rhoncus</li>
                                                <li>Sed feugiat vestibulum mauris, at ultricies eros feugiat feugiat</li>
                                                <li>Nam justo ipsum, sagittis sed hendrerit ac rhoncus</li>
                                                <li>Aenean et orci eget neque faucibus iaculis feugiat sed sapien.</li>
                                            </ul>
                                        </div>
                                    </div>

                                    <div class="footer-entry clearfix">
                                        <div class="single-tags pull-left">
                                            <i class="fa fa-tags"></i>
                                            <a href="#">Development</a>,
                                            <a href="#">Maketing</a>
                                        </div>
                                        <div class="social-share pull-right">
                                            <a href="#" ><i class="fa fa-facebook"></i></a>
                                            <a href="#" ><i class="fa fa-twitter"></i></a>
                                            <a href="#" ><i class="fa fa-google-plus"></i></a>
                                            <a href="#" ><i class="fa fa-linkedin"></i></a>
                                        </div>
                                    </div>
                                    <!-- clearfix -->
                                    <!-- Area de comentarios -->

                                </div>
                            </article>
                            <!-- post close -->
                        </div>


                    </div>
                    <div class="col-md-3">
                        <div class="main-sidebar">
                            <aside class="widget widget_text">
                                <h3 class="widget-title">Javier Rodr&iacute;guez Vel&aacute;squez</h3>
                                <div class="tiny-border"></div>
                                <div class="textwidget">
                                    <p>Director del Grupo Insight. Director del Semillero, L&iacute;nea de Profundizaci&oacute;n e Internado Especial F&iacute;sica y Matem&aacute;ticas Aplicadas a la Medicina, Universidad Militar Nueva Granada-Centro de Investigaciones Cl&iacute;nica del Country.
                                    </p>
                                    <p><a href="http://scienti.colciencias.gov.co:8080/gruplac/jsp/visualiza/visualizagr.jsp?nro=00000000006698" target="_blank" >Colciencias CVLAC </a></p>
                                </div>
                            </aside>
                            <aside class="widget widget_search" style="display: none;">
                                <form action="" class="search-form" method="get" role="search">
                                    <input type="search" name="s" value="" placeholder="Search …" class="search-field">
                                    <button class="search-submit" type="submit"><i class="fa fa-search"></i></button>
                                </form>
                            </aside>
                            <aside class="widget widget_categories" style="display: none;">
                                <h3 class="widget-title">Categories</h3>
                                <div class="tiny-border"></div>
                                <ul>
                                    <li class="cat-item"><a href="#">Business Market</a> (5)</li>
                                    <li class="cat-item"><a href="#">Socials Network</a> (12)</li>
                                    <li class="cat-item"><a href="#">Team Work</a> (10)</li>
                                    <li class="cat-item"><a href="#">Product Services</a> (9)</li>
                                    <li class="cat-item"><a href="#">Socials Ecommerce</a> (6)</li>
                                </ul>
                            </aside>
                            <aside class="widget widget_text" style="display: none;">
                                <div class="textwidget">
                                    <a href="#"><img src="images/news/ads.jpg" alt="" class="img-responsive"></a>
                                </div>
                            </aside>
                            <aside class="widget widget_tag_cloud" style="display: none;">
                                <h3 class="widget-title">Tags</h3>
                                <div class="tiny-border"></div>
                                <div class="tagcloud">
                                    <a href="#">audio</a>
                                    <a href="#">gallery</a>
                                    <a href="#">image</a>
                                    <a href="#">music</a>
                                    <a href="#">photo</a>
                                    <a href="#">quote</a>
                                    <a href="#">text</a>
                                    <a href="#">video</a>
                                    <a href="#">vimeo</a>
                                    <a href="#">youtube</a>
                                </div>
                            </aside>
                            <aside class="widget widget_archive" style="display: none;">
                                <h3 class="widget-title">Archives</h3>
                                <div class="tiny-border"></div>
                                <ul>
                                    <li><a href="#">September 2016</a> (14)</li>
                                    <li><a href="#">September 2015</a> (10)</li>
                                    <li><a href="#">January 2013</a> (5)</li>
                                    <li><a href="#">March 2012</a> (5)</li>
                                    <li><a href="#">January 2012</a> (6)</li>
                                    <li><a href="#">March 2011</a> (1)</li>
                                    <li><a href="#">October 2010</a> (1)</li>
                                </ul>
                            </aside>
                            <aside class="widget widget_meta" style="display: none;">
                                <h3 class="widget-title">Meta</h3>
                                <div class="tiny-border"></div>
                                <ul>
                                    <li><a href="#">Site Admin</a></li>
                                    <li><a href="#">Log out</a></li>
                                    <li><a href="#">Entries <abbr>RSS</abbr></a></li>
                                    <li><a href="#">Comments <abbr>RSS</abbr></a></li>
                                    <li><a href="#">WordPress.org</a></li>
                                </ul>
                            </aside>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- content close -->

        <!-- footer begin -->
        <footer class="footer-1 bg-color-1">

            <!-- main footer begin -->
             <div class="main-footer">
   <div class="container">
    <div class="row">
     <div class="col-md-3 col-sm-6">
      <div class="compact-widget">
       <div class="widget-inner"> <!--img class="logo-footer" src="images/logo-footer.png" alt="compact company"-->
       <a href="index.html" style="font-size:25px; "> INSIGHT </a>
        <!--p>Compact is a clean PSD theme suitable for corporate, You can customize it very easy to fit your needs, semper suscipit metus accumsan at. Vestibulum et lacus urna. Nam luctus ac tortor eu</p-->
        <!--div class="social-icons clearfix"> <a href="#" class="facebook tipped" data-title="facebook"  data-tipper-options='{"direction":"top","follow":"true"}'><i class="fa fa-facebook"></i></a> <a href="#" class="twitter tipped" data-title="twitter"  data-tipper-options='{"direction":"top","follow":"true"}'><i class="fa fa-twitter"></i></a> <a href="#" class="google tipped" data-title="google +"  data-tipper-options='{"direction":"top","follow":"true"}'><i class="fa fa-google-plus"></i></a> <a href="#" class="youtube tipped" data-title="youtube"  data-tipper-options='{"direction":"top","follow":"true"}'><i class="fa fa-youtube-play"></i></a> <a href="#" class="linkedin tipped" data-title="linkedin"  data-tipper-options='{"direction":"top","follow":"true"}'><i class="fa fa-linkedin"></i></a> </div-->
       </div>
      </div>
     </div>
     <div class="col-md-3 col-sm-6">
      <div class="compact-widget">
       <!--<h3 class="widget-title">Features</h3>-->
       <div class="widget-inner">
        <ul>
         <li><a href="index.html">Inicio</a></li>
         <li><a href="about.html">Sobre nosotros</a></li>
         <li><a href="libros-articulos.html">Libros y Artículos</a></li>
         <li><a href="software.html">Dispositivos y Software</a></li>
         <li><a href="trabajos-dirigidos.html">Trabajos dirigidos</a></li>
          <li><a href="reconocimientos.html">Reconocimientos</a></li>
           <li><a href="trayectoria.html">Trayectoria</a></li>
           <li><a href="contact1.html">Contacto</a></li>
        </ul>
       </div>
      </div>
     </div>
     <div class="col-md-3 col-sm-6">
      <div class="compact-widget">
       <h3 class="widget-title">Contacto</h3>
       <div class="widget-inner">
        <p>Email: contact@compact.com</p>
       </div>
      </div>
     </div>
     <div class="col-md-3 col-sm-6">
      <!--div class="compact-widget">
       <h3 class="widget-title">Newsletter</h3>
       <div class="widget-inner">
        <div class="newsletter newsletter-widget">
         <p>Stay informed about our news and events</p>
         <form action="" method="post">
          <p>
           <input class="newsletter-email" type="email" name="email" placeholder="Your email">
           <i class="fa fa-envelope-o"></i></p>
          <p>
           <input class="newsletter-submit" type="submit" value="Subscribe">
          </p>
         </form>
        </div>
       </div>
      </div-->
     </div>
    </div>
   </div>
  </div>
            <!-- main footer close -->

            <!-- sub footer begin -->
            <div class="sub-footer">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12 text-center">
                            Copyright &copy; 2017 Insight. Todos los derechos reservados.
                        </div>
                    </div>
                </div>
            </div>
            <!-- sub footer close -->

        </footer>
        <!-- footer close -->
    </div>

    <a id="to-the-top" ><i class="fa fa-angle-up"></i></a>

    <!-- LOAD JS FILES -->
    <script type="text/javascript" src="js/jquery.min.js"></script>
    <script type="text/javascript" src="js/bootstrap.min.js"></script>
    <script src="js/imagesloaded.pkgd.min.js"></script>
    <script type="text/javascript" src="js/easing.js"></script>
    <script type="text/javascript" src="js/owl.carousel.js"></script>
    <script type="text/javascript" src="js/jquery.fitvids.js"></script>
    <script type="text/javascript" src="js/wow.min.js"></script>
    <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
    <!-- Accordion -->
    <script type="text/javascript" src="js/smk-accordion.js"></script>
    <script type="text/javascript" src="js/custom-element.js"></script>
    <!-- Waypoints-->
    <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
    <script type="text/javascript" src="js/sticky.min.js"></script>

    <script src="js/compact.js"></script>
    <script src="js/trayectoria/trayectoria.js"></script>

    <script src="switcher/demo.js"></script>
    <div id="switcher">
        <span class="custom-close"></span>
        <span class="custom-show"></span>

        <a class="btn btn-primary width" href="http://themeforest.net/item/compact-corporate-multipurpose-html-template/15611670?license=regular&open_purchase_for_item_id=15611670&purchasable=source&redirect_back=true">Buy Now</a>

        <div class="clearfix"></div>

        <span class="sw-title">Layout Style</span>
        <select name="switcher" id="tm-layout-switch">
            <option value="wide" selected="selected">Wide</option>
            <option value="boxed">Boxed</option>
        </select>
        <div class="clearfix spacing-10"></div>

        <span class="sw-title">Boxed Background</span>
        <ul id="tm-boxed-bg">
            <li class="bg1" data-value="01"></li>
            <li class="bg2" data-value="02"></li>
            <li class="bg3" data-value="03"></li>
            <li class="bg4" data-value="04"></li>
            <li class="bg5" data-value="05"></li>
            <li class="bg6" data-value="06"></li>
            <li class="bg7" data-value="07"></li>
            <li class="bg8" data-value="08"></li>
            <li class="jpg9" data-value="09"></li>
            <li class="jpg10" data-value="10"></li>
            <li class="jpg11" data-value="11"></li>
            <li class="jpg12" data-value="12"></li>
            <li class="jpg13" data-value="13"></li>
            <li class="jpg14" data-value="14"></li>
        </ul>
        <div class="clearfix spacing-10"></div>

        <span class="sw-title">Main Colors:</span>
        <ul id="tm-color">
            <li class="color1"></li>
            <li class="color2"></li>
            <li class="color3"></li>
            <li class="color4"></li>
            <li class="color5"></li>
            <li class="color6"></li>
            <li class="color7"></li>
            <li class="color8"></li>
            <li class="color9"></li>
            <li class="color10"></li>
        </ul>
    </div>

</body>
</html>
